
/* Class = "NSWindow"; title = "Настройки"; ObjectID = "3"; */
"3.title" = "Настройки";

/* Class = "NSTabViewItem"; label = "Основные"; ObjectID = "6"; */
"6.label" = "Основные";

/* Class = "NSTabViewItem"; label = "Обозреватель"; ObjectID = "8"; */
"8.label" = "Обозреватель";

/* Class = "NSTabViewItem"; label = "Очередь"; ObjectID = "10"; */
"10.label" = "Очередь";

/* Class = "NSTabViewItem"; label = "Внешний редактор"; ObjectID = "12"; */
"12.label" = "Внешний редактор";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Пропускная способность"; ObjectID = "22"; */
"22.label" = "Пропускная способность";

/* Class = "NSTabViewItem"; label = "Подключение"; ObjectID = "24"; */
"24.label" = "Подключение";

/* Class = "NSTabViewItem"; label = "Обновить"; ObjectID = "26"; */
"26.label" = "Обновить";

/* Class = "NSTabViewItem"; label = "Язык"; ObjectID = "28"; */
"28.label" = "Язык";

/* Class = "NSBox"; title = "Обозреватель"; ObjectID = "31"; */
"31.title" = "Обозреватель";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "34"; */
"34.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Открывать новое окно обозревателя при запуске"; ObjectID = "37"; */
"37.title" = "Открывать новое окно обозревателя при запуске";

/* Class = "NSTextFieldCell"; title = "Присоединяться к закладке:"; ObjectID = "39"; */
"39.title" = "Присоединяться к закладке:";

/* Class = "NSButtonCell"; title = "Сохранить рабочую область"; ObjectID = "41"; */
"41.title" = "Сохранить рабочую область";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Откроет пустой обозреватель при запуске приложения. Подключение к выбранной закладке будет осуществлено в окне нового обозревателя."; ObjectID = "45"; */
"45.title" = "Откроет пустой обозреватель при запуске приложения. Подключение к выбранной закладке будет осуществлено в окне нового обозревателя.";

/* Class = "NSBox"; title = "Подключение"; ObjectID = "46"; */
"46.title" = "Подключение";

/* Class = "NSTextFieldCell"; title = "Протокол по умолчанию:"; ObjectID = "48"; */
"48.title" = "Протокол по умолчанию:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "51"; */
"51.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Использовать связку ключей"; ObjectID = "54"; */
"54.title" = "Использовать связку ключей";

/* Class = "NSButtonCell"; title = "Подтверждать отключение"; ObjectID = "56"; */
"56.title" = "Подтверждать отключение";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Закладки"; ObjectID = "62"; */
"62.title" = "Закладки";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "65"; */
"65.title" = "Отображение";

/* Class = "NSMenuItem"; title = "Маленькие иконки"; ObjectID = "66"; */
"66.title" = "Маленькие иконки";

/* Class = "NSMenuItem"; title = "Средние иконки"; ObjectID = "67"; */
"67.title" = "Средние иконки";

/* Class = "NSMenuItem"; title = "Большие иконки"; ObjectID = "68"; */
"68.title" = "Большие иконки";

/* Class = "NSTextFieldCell"; title = "При выборе маленьких иконок, будут отображены короткие имена закладок."; ObjectID = "70"; */
"70.title" = "При выборе маленьких иконок, будут отображены короткие имена закладок.";

/* Class = "NSBox"; title = "Внешний вид"; ObjectID = "71"; */
"71.title" = "Внешний вид";

/* Class = "NSButtonCell"; title = "Чередовать цвет строк"; ObjectID = "73"; */
"73.title" = "Чередовать цвет строк";

/* Class = "NSButtonCell"; title = "Горизонтальные линии"; ObjectID = "75"; */
"75.title" = "Горизонтальные линии";

/* Class = "NSButtonCell"; title = "Линии между колонками"; ObjectID = "77"; */
"77.title" = "Линии между колонками";

/* Class = "NSBox"; title = "Основные"; ObjectID = "78"; */
"78.title" = "Основные";

/* Class = "NSButtonCell"; title = "Показывать скрытые файлы"; ObjectID = "80"; */
"80.title" = "Показывать скрытые файлы";

/* Class = "NSButtonCell"; title = "Двойной клик по файлу открывает его во внешнем редакторе"; ObjectID = "82"; */
"82.title" = "Двойной клик по файлу открывает его во внешнем редакторе";

/* Class = "NSButtonCell"; title = "Окно инфо автоматически отображает выделенный файл"; ObjectID = "84"; */
"84.title" = "Окно инфо автоматически отображает выделенный файл";

/* Class = "NSButtonCell"; title = "Использовать «подпружиненные» папки при перетаскивании файлов"; ObjectID = "86"; */
"86.title" = "Использовать «подпружиненные» папки при перетаскивании файлов";

/* Class = "NSTextFieldCell"; title = "Короткой"; ObjectID = "90"; */
"90.title" = "Короткой";

/* Class = "NSTextFieldCell"; title = "Средней"; ObjectID = "92"; */
"92.title" = "Средней";

/* Class = "NSTextFieldCell"; title = "Длительной"; ObjectID = "94"; */
"94.title" = "Длительной";

/* Class = "NSButtonCell"; title = "с задержкой:"; ObjectID = "96"; */
"96.title" = "с задержкой:";

/* Class = "NSButtonCell"; title = "Клавиша Return выбирает папку или файл для переименования"; ObjectID = "98"; */
"98.title" = "Клавиша Return выбирает папку или файл для переименования";

/* Class = "NSTabViewItem"; label = "Основные"; ObjectID = "101"; */
"101.label" = "Основные";

/* Class = "NSButtonCell"; title = "Открывать скачанные файлы программой по умолчанию"; ObjectID = "104"; */
"104.title" = "Открывать скачанные файлы программой по умолчанию";

/* Class = "NSButtonCell"; title = "Удалять из очереди успешно скачанные файлы"; ObjectID = "106"; */
"106.title" = "Удалять из очереди успешно скачанные файлы";

/* Class = "NSTextFieldCell"; title = "Файлы с одинаковыми именами:"; ObjectID = "108"; */
"108.title" = "Файлы с одинаковыми именами:";

/* Class = "NSTextFieldCell"; title = "Скачивать файлы в:"; ObjectID = "110"; */
"110.title" = "Скачивать файлы в:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "113"; */
"113.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "При передаче файлов отображать окно очереди"; ObjectID = "116"; */
"116.title" = "При передаче файлов отображать окно очереди";

/* Class = "NSButtonCell"; title = "Закрывать окно передач, когда все передачи завершены"; ObjectID = "118"; */
"118.title" = "Закрывать окно передач, когда все передачи завершены";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "121"; */
"121.title" = "Закачки";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "124"; */
"124.title" = "Загрузки";

/* Class = "NSTextFieldCell"; title = "Файлы с одинаковыми именами:"; ObjectID = "126"; */
"126.title" = "Файлы с одинаковыми именами:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "129"; */
"129.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Перезаписывать файлы при повторной загрузке"; ObjectID = "132"; */
"132.title" = "Перезаписывать файлы при повторной загрузке";

/* Class = "NSButtonCell"; title = "Перезаписывать файлы при повторной загрузке"; ObjectID = "134"; */
"134.title" = "Перезаписывать файлы при повторной загрузке";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "137"; */
"137.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Передавать файлы"; ObjectID = "140"; */
"140.title" = "Передавать файлы";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "143"; */
"143.title" = "Отображение";

/* Class = "NSMenuItem"; title = "Открыть новое соединение"; ObjectID = "144"; */
"144.title" = "Открыть новое соединение";

/* Class = "NSMenuItem"; title = "Использовать соединение обозревателя"; ObjectID = "145"; */
"145.title" = "Использовать соединение обозревателя";

/* Class = "NSButtonCell"; title = "Передавать со временным именем файла"; ObjectID = "147"; */
"147.title" = "Передавать со временным именем файла";

/* Class = "NSTabViewItem"; label = "Права доступа"; ObjectID = "148"; */
"148.label" = "Права доступа";

/* Class = "NSButtonCell"; title = "Изменить права"; ObjectID = "151"; */
"151.title" = "Изменить права";

/* Class = "NSButtonCell"; title = "Изменить права"; ObjectID = "153"; */
"153.title" = "Изменить права";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "155"; */
"155.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "157"; */
"157.title" = "Исполнение";

/* Class = "NSTextFieldCell"; title = "Остальные"; ObjectID = "159"; */
"159.title" = "Остальные";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "161"; */
"161.title" = "Исполнение";

/* Class = "NSTextFieldCell"; title = "Группа"; ObjectID = "163"; */
"163.title" = "Группа";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "165"; */
"165.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "167"; */
"167.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "169"; */
"169.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "171"; */
"171.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "173"; */
"173.title" = "Чтение";

/* Class = "NSTextFieldCell"; title = "Владелец"; ObjectID = "175"; */
"175.title" = "Владелец";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "177"; */
"177.title" = "Запись";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "179"; */
"179.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "181"; */
"181.title" = "Исполнение";

/* Class = "NSTextFieldCell"; title = "Группа"; ObjectID = "183"; */
"183.title" = "Группа";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "185"; */
"185.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "187"; */
"187.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "189"; */
"189.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "191"; */
"191.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "193"; */
"193.title" = "Запись";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "195"; */
"195.title" = "Запись";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "197"; */
"197.title" = "Запись";

/* Class = "NSTextFieldCell"; title = "Остальные"; ObjectID = "199"; */
"199.title" = "Остальные";

/* Class = "NSTextFieldCell"; title = "Владелец"; ObjectID = "201"; */
"201.title" = "Владелец";

/* Class = "NSButtonCell"; title = "на права локального файла"; ObjectID = "203"; */
"203.title" = "на права локального файла";

/* Class = "NSButtonCell"; title = "на эти права:"; ObjectID = "205"; */
"205.title" = "на эти права:";

/* Class = "NSButtonCell"; title = "на права удаленного файла"; ObjectID = "207"; */
"207.title" = "на права удаленного файла";

/* Class = "NSButtonCell"; title = "на эти права:"; ObjectID = "209"; */
"209.title" = "на эти права:";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "212"; */
"212.title" = "Загрузки";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "215"; */
"215.title" = "Закачки";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "218"; */
"218.title" = "Отображение";

/* Class = "NSMenuItem"; title = "для файлов"; ObjectID = "219"; */
"219.title" = "для файлов";

/* Class = "NSMenuItem"; title = "для папок"; ObjectID = "220"; */
"220.title" = "для папок";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "223"; */
"223.title" = "Отображение";

/* Class = "NSMenuItem"; title = "для файлов"; ObjectID = "224"; */
"224.title" = "для файлов";

/* Class = "NSMenuItem"; title = "для папок"; ObjectID = "225"; */
"225.title" = "для папок";

/* Class = "NSTabViewItem"; label = "Дата изменения файла"; ObjectID = "226"; */
"226.label" = "Дата изменения файла";

/* Class = "NSButtonCell"; title = "Не менять дату изменения файлов"; ObjectID = "229"; */
"229.title" = "Не менять дату изменения файлов";

/* Class = "NSButtonCell"; title = "Не менять дату изменения файлов"; ObjectID = "231"; */
"231.title" = "Не менять дату изменения файлов";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "234"; */
"234.title" = "Загрузки";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "237"; */
"237.title" = "Закачки";

/* Class = "NSTabViewItem"; label = "Фильтрация"; ObjectID = "238"; */
"238.label" = "Фильтрация";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "242"; */
"242.title" = "Загрузки";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "245"; */
"245.title" = "Закачки";

/* Class = "NSButtonCell"; title = "Пропускать файлы соответствующие регулярному выражению:"; ObjectID = "257"; */
"257.title" = "Пропускать файлы соответствующие регулярному выражению:";

/* Class = "NSButtonCell"; title = "Пропускать файлы соответствующие регулярному выражению:"; ObjectID = "259"; */
"259.title" = "Пропускать файлы соответствующие регулярному выражению:";

/* Class = "NSButtonCell"; title = "По умолчанию"; ObjectID = "261"; */
"261.title" = "По умолчанию";

/* Class = "NSButtonCell"; title = "По умолчанию"; ObjectID = "263"; */
"263.title" = "По умолчанию";

/* Class = "NSBox"; title = "Обработчик протокола по умолчанию"; ObjectID = "265"; */
"265.title" = "Обработчик протокола по умолчанию";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "268"; */
"268.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Выберите приложение, в котором будут открываться файлы или ссылки ведущие на FTP"; ObjectID = "271"; */
"271.title" = "Выберите приложение, в котором будут открываться файлы или ссылки ведущие на FTP";

/* Class = "NSBox"; title = "Обработчик протокола по умолчанию"; ObjectID = "273"; */
"273.title" = "Обработчик протокола по умолчанию";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "276"; */
"276.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Выберите приложение, в котором будут открываться файлы или ссылки ведущие на SFTP"; ObjectID = "279"; */
"279.title" = "Выберите приложение, в котором будут открываться файлы или ссылки ведущие на SFTP";

/* Class = "NSBox"; title = "Кодировка текста"; ObjectID = "281"; */
"281.title" = "Кодировка текста";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "284"; */
"284.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Выбранная кодировка текста по умолчанию используется для конвертирования символов в именах файлов отображаемых в обозревателе. Она должна соответствовать кодировке текста используемой на сервере."; ObjectID = "287"; */
"287.title" = "Выбранная кодировка текста по умолчанию используется для конвертирования символов в именах файлов отображаемых в обозревателе. Она должна соответствовать кодировке текста используемой на сервере.";

/* Class = "NSBox"; title = "Прокси"; ObjectID = "288"; */
"288.title" = "Прокси";

/* Class = "NSButtonCell"; title = "Изменить настройки…"; ObjectID = "290"; */
"290.title" = "Изменить настройки…";

/* Class = "NSButtonCell"; title = "Использовать системные настройки прокси"; ObjectID = "292"; */
"292.title" = "Использовать системные настройки прокси";

/* Class = "NSBox"; title = "Задержки"; ObjectID = "293"; */
"293.title" = "Задержки";

/* Class = "NSTextFieldCell"; title = "Задержка для открытия соединения (секунд):"; ObjectID = "295"; */
"295.title" = "Задержка для открытия соединения (секунд):";

/* Class = "NSTextFieldCell"; title = "Количество попыток:"; ObjectID = "301"; */
"301.title" = "Количество попыток:";

/* Class = "NSTextFieldCell"; title = "с задержкой (в секундах):"; ObjectID = "303"; */
"303.title" = "с задержкой (в секундах):";

/* Class = "NSButtonCell"; title = "Повторить проваленные сетевые задачи"; ObjectID = "305"; */
"305.title" = "Повторить проваленные сетевые задачи";

/* Class = "NSBox"; title = "Обновить"; ObjectID = "316"; */
"316.title" = "Обновить";

/* Class = "NSButtonCell"; title = "Автоматически проверять обновления"; ObjectID = "318"; */
"318.title" = "Автоматически проверять обновления";

/* Class = "NSButtonCell"; title = "Проверить обновления"; ObjectID = "320"; */
"320.title" = "Проверить обновления";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "326"; */
"326.title" = "Отображение";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "328"; */
"328.title" = "Throttle Transfers";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "331"; */
"331.title" = "Загрузки";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "334"; */
"334.title" = "Закачки";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "337"; */
"337.title" = "Отображение";

/* Class = "NSMenuItem"; title = "Неограниченная"; ObjectID = "338"; */
"338.title" = "Неограниченная";

/* Class = "NSTextFieldCell"; title = "Максимальная пропускная способность:"; ObjectID = "341"; */
"341.title" = "Максимальная пропускная способность:";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "344"; */
"344.title" = "Отображение";

/* Class = "NSMenuItem"; title = "Неограниченная"; ObjectID = "345"; */
"345.title" = "Неограниченная";

/* Class = "NSTextFieldCell"; title = "Максимальная пропускная способность:"; ObjectID = "348"; */
"348.title" = "Максимальная пропускная способность:";

/* Class = "NSBox"; title = "Шифрование"; ObjectID = "350"; */
"350.title" = "Шифрование";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "353"; */
"353.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Выберите алгоритм шифрования файлов при закачке."; ObjectID = "355"; */
"355.title" = "Выберите алгоритм шифрования файлов при закачке.";

/* Class = "NSBox"; title = "Расположение бакетов по умолчанию"; ObjectID = "356"; */
"356.title" = "Расположение бакетов по умолчанию";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "359"; */
"359.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Географическое расположение, где бакеты будут созданы по умолчанию"; ObjectID = "361"; */
"361.title" = "Географическое расположение, где бакеты будут созданы по умолчанию";

/* Class = "NSBox"; title = "Класс хранилища по умолчанию"; ObjectID = "362"; */
"362.title" = "Класс хранилища по умолчанию";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "365"; */
"365.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Выберите Reduced Redundancy Storage (RRS), чтобы уменьшить стоимость хранения некритических, восстанавливаемых данных на пониженных уровнях избыточности."; ObjectID = "367"; */
"367.title" = "Выберите Reduced Redundancy Storage (RRS), чтобы уменьшить стоимость хранения некритических, восстанавливаемых данных на пониженных уровнях избыточности.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "372"; */
"372.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Выберите текстовый редактор по умолчанию для редактирования файлов. Он должен быть установлен в вашей системе и поддерживать ODB интерфейс."; ObjectID = "375"; */
"375.title" = "Выберите текстовый редактор по умолчанию для редактирования файлов. Он должен быть установлен в вашей системе и поддерживать ODB интерфейс.";

/* Class = "NSButtonCell"; title = "Всегда использовать это приложение"; ObjectID = "377"; */
"377.title" = "Всегда использовать это приложение";

/* Class = "NSBox"; title = "Язык"; ObjectID = "409"; */
"409.title" = "Язык";

/* Class = "NSTextFieldCell"; title = "Изменения вступят в силу при следующем запуске приложения."; ObjectID = "411"; */
"411.title" = "Изменения вступят в силу при следующем запуске приложения.";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "414"; */
"414.title" = "Отображение";

/* Class = "NSBox"; title = "Версионирование"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Версионирование";

/* Class = "NSButtonCell"; title = "Использовать связку ключей"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Использовать связку ключей";

/* Class = "NSBox"; title = "ACL по умолчанию"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL по умолчанию";

/* Class = "NSTextFieldCell"; title = "Выберите предопределенный набор получателей прав и разрешений для применения к новым бакетам и файлам."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Выберите предопределенный набор получателей прав и разрешений для применения к новым бакетам и файлам.";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Отображение";

/* Class = "NSButtonCell"; title = "Сегментированные загрузки с несколькими подключениями к файлу"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Сегментированные загрузки с несколькими подключениями к файлу";

/* Class = "NSBox"; title = "Класс хранилища по умолчанию"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Класс хранилища по умолчанию";

/* Class = "NSButtonCell"; title = "Включить версионирование"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Включить версионирование";

/* Class = "NSButtonCell"; title = "Проверить контрольную сумму"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Проверить контрольную сумму";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Отображение";

/* Class = "NSButtonCell"; title = "Автоматически скачивать и устанавливать обновления"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Автоматически скачивать и устанавливать обновления";

/* Class = "NSTextFieldCell"; title = "Закачки"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Закачки";

/* Class = "NSButtonCell"; title = "Включить журнал отладки"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Включить журнал отладки";

/* Class = "NSButtonCell"; title = "Показать в поисковике"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Показать в поисковике";

/* Class = "NSTextFieldCell"; title = "Выберите предопределенный набор получателей прав и разрешений для применения к новым бакетам и файлам."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Выберите предопределенный набор получателей прав и разрешений для применения к новым бакетам и файлам.";

/* Class = "NSTextFieldCell"; title = "Выберите Reduced Redundancy Storage (RRS), чтобы уменьшить стоимость хранения некритических, восстанавливаемых данных на пониженных уровнях избыточности."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Выберите Reduced Redundancy Storage (RRS), чтобы уменьшить стоимость хранения некритических, восстанавливаемых данных на пониженных уровнях избыточности.";

/* Class = "NSBox"; title = "Расположение бакетов по умолчанию"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Расположение бакетов по умолчанию";

/* Class = "NSTabViewItem"; label = "Контрольная сумма"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Контрольная сумма";

/* Class = "NSTextFieldCell"; title = "Географическое расположение, где сегменты будут созданы по умолчанию"; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Географическое расположение, где сегменты будут созданы по умолчанию";

/* Class = "NSBox"; title = "Криптоматор"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Криптоматор";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Отображение";

/* Class = "NSTextFieldCell"; title = "Загрузки"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Загрузки";

/* Class = "NSButtonCell"; title = "Проверить контрольную сумму"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Проверить контрольную сумму";

/* Class = "NSBox"; title = "Журнал"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Журнал";

/* Class = "NSButtonCell"; title = "Автообнаружение и открытие хранилища в обозревателе"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Автообнаружение и открытие хранилища в обозревателе";

/* Class = "NSBox"; title = "Обозреватель"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Обозреватель";

/* Class = "NSTabViewItem"; label = "Криптоматор"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Криптоматор";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Отображение";

/* Class = "NSBox"; title = "Версионирование"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Версионирование";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Сохранить предыдущую версию на сервере при сохранении файла и разрешить восстановление в Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Сохранить предыдущую версию на сервере при сохранении файла и разрешить восстановление в Info → Versions.";

/* Class = "NSBox"; title = "ACL по умолчанию"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL по умолчанию";
